{
    "header": {
      "welcome": "Mirë se vini në Prima Guesthouse!"
    },
    "guesthouseInfo": {
        "locationTitle": "Ku mund të na gjeni?",
        "locationDetails": "Ndodhemi fiks në zemër të Pogradecit, apartamenti jonë në katin e 5-të ofron akses të lehtë me ashensor. Pranë ndodhet një kishë ortodokse. Në të njëjtin pallat, ne katin 0, ndodhet një market. Pikat kryesore të qytetit arrihen brenda disa minutave: liqeni (3 minuta ecje, 270 m), plazhi (4 minuta ecje, 300 m), qëndra e qytetit (6 minuta ecje, 500 m) dhe stacioni i autobusit (4 minuta ecje, 400 m). Shijoni restorantet dhe baret, të gjitha në një distancë 3 deri në 10 minuta.",
        "facilitiesTitle": "Çfarë ofrojmë për ju: Fasilitetet dhe Pajisjet",
        "facilitiesDetails": "Zbuloni apartamentin tonë të pajisur plotësisht dhe të përshtatur vetëm për nevojat tuaja. Me një kuzhinë të kompletuar me të gjitha aksesorët, dhomë ndenjeje/fjetjeje me ajër të kondicionuar, TV cilësor 43 inç, Wi-Fi me shpejtësi të lartë dhe një banjë të kompletuar, po ashtu edhe me lavatriçe. Ju ofrojmë 2 peshqirë të pastër, një ballkon me pamje nga perëndimi për perëndime të paharrueshëm dhe një dritare të gjerë në dhomën e ndenjes për tu relaksuar në këtë hapësirë prej 52 metrash katrorë.",
        "preferedVisitorsTitle": "Kush e preferon më së shumti Apartamentin tonë?",
        "preferedVisitorsDetails": "Prima Guesthouse mirëpret çifte, familje, vizitorë single apo edhe miq/shokë. Përtej barrierave të gjinisë, kombësisë dhe fesë, ne ofrojmë një mirëseardhje për të gjithë. Ne gjithashtu ofrojmë një strehë ngrohtësie gjatë dimrit të Pogradecit. Prima Guesthouse është zgjedhja e preferuar për rezervime nga 4 deri në 15 ditë. Gjatë muajve të ftohtë si Nëntori, Dhjetori dhe Janari, apartamenti ynë i rrahur nga dielli shndërrohet në një vend relaksues, duke ofruar jo vetëm komoditet, por edhe një arratisje nga dimri."
    },
    "houseRules": {
        "houseRules": "Rregullat e Apartamentit",
        "ruleReservations": "Ju mund të rezervoni qëndrimin tuaj për minimumi 2 netë deri në 3 muaj!",
        "ruleDiscount": "Nëse dëshironi të qëndroni për 6 netë ose më shumë, ne ofrojmë gjithmonë oferta speciale. Na kontaktoni për të mësuar më shumë rreth këtyre ofertave ekskluzive.",
        "rule1": "Check-in bëhet nga ora 14:00 deri në orën 21:00. Në raste specifike na njoftoni paraprakisht.",
        "rule2": "Check-out bëhet nga ora 07:00 deri në orën 11:00. Në raste specifike na njoftoni paraprakisht.",
        "rule3": "Duhani lejohet vetëm në ballkon.",
        "rule4": "Pagesa duhet të bëhet në momentin e dorëzimit të çelësave. Pranojmë LEK, EURO ose DOLLAR.",
        "rule5": "Gjatë check-out apo lënies të ambjenteve tona, çelësin ju lutem ta vendosni tek vendi i dedikuar, dhe thjesht tërhiqeni derën pasi të jeni siguruar që nuk keni harruar ndonjë send personal.",
        "distance": "Distanca nga pikat e rëndësishme"
    },
    "contactDetails": {
        "phonecall": "Na telefononi",
        "whatsapp": "Na kontaktoni përmes WhatsApp",
        "visitInsta": "Na vizitoni në Instagram",
        "visitBooking": "Na vizitoni në Booking",
        "visitMaps": "Na vizitoni në Google Maps"
    },
    "visitorReviews": {
        "sectionTitle": "Çfarë thonë vizitorët tanë për ne!"
    }

}