{
    "header": {
      "welcome": "Willkommen im Prima Guesthouse!"
    },
    "guesthouseInfo": {
        "locationTitle": "Wo können Sie uns finden?",
        "locationDetails": "Unser Gästehaus auf der 5. Etage liegt im Herzen von Pogradec und ist bequem mit dem Aufzug zu erreichen. In der Nähe befindet sich eine orthodoxe Kirche. Unten ist ein Markt. Sie können die wichtigsten Sehenswürdigkeiten der Stadt in wenigen Minuten erreichen: den See (3 Gehminuten, 270 m), den Strand (4 Gehminuten, 300 m), die Innenstadt (6 Gehminuten, 500 m) und den Busbahnhof (4 Gehminuten). Spaziergang, 400m). Genießen Sie Restaurants und Bars, die alle innerhalb von 3 bis 10 Minuten zu Fuß erreichbar sind.",
        "facilitiesTitle": "Was wir anbieten: Annehmlichkeiten und Einrichtungen",
        "facilitiesDetails": "Entdecken Sie unser komplett ausgestattetes Apartment, das speziell für Sie entworfen wurde und über eine vielseitige Küche, einen klimatisierten Wohn-/Schlafbereich, einen hochwertigen 43-Zoll-Fernseher, Highspeed-WLAN und ein gut ausgestattetes Badezimmer mit Waschmaschine verfügt. Genießen Sie frische Handtücher, einen Westbalkon für unglaubliche Sonnenuntergänge und ein geräumiges Wohnzimmerfenster zum Entspannen in diesem 52 Quadratmeter großen Raum.",
        "preferedVisitorsTitle": "Wer liebt unser Gästehaus am meisten?",
        "preferedVisitorsDetails": "Das Prima Guesthouse ist ein herzlicher Ort, der Paare, Familien, Alleinreisende und Freunde aus allen Lebensbereichen anzieht. Jenseits von Geschlecht, Nationalität und Religion bieten wir eine herzliche Begrüßung. Wir bieten eine Oase der Wärme während der Winter in Pogradec. Das Prima Guesthouse ist die bevorzugte Wahl für Aufenthalte von 4 bis 15 Tagen. Während der kälteren Monate wie November, Dezember und Januar verwandelt sich unsere sonnige Wohnung in einen gemütlichen Rückzugsort, der nicht nur Komfort, sondern auch Schutz vor der Winterkälte bietet."
    },
    "houseRules": {
        "houseRules": "Hausregeln des Gästehauses",
        "ruleReservations": "Buchen Sie gerne Ihren Aufenthalt für mindestens 2 Nächte bis zu gemütlichen 3 Monaten!",
        "ruleDiscount": "Wenn Sie einen Aufenthalt von 6 Nächten oder länger planen, haben wir fantastische Sonderangebote für Sie parat. Kontaktieren Sie uns, um alles über diese exklusiven Angebote zu erfahren.",
        "rule1": "Das Einchecken ist von 14:00 bis 21:00 Uhr möglich. In besonderen Fällen, informieren Sie uns bitte im Voraus.",
        "rule2": "Das Auschecken ist von 07:00 bis 11:00 Uhr möglich. In besonderen Fällen, informieren Sie uns bitte im Voraus.",
        "rule3": "Rauchen ist nur auf dem Balkon gestattet.",
        "rule4": "Die Zahlung erfolgt bei Schlüsselübergabe. Wir akzeptieren ALL, EURO oder DOLLAR.",
        "rule5": "Beim Auschecken oder Verlassen unserer Unterkunft legen Sie den Schlüssel bitte an den dafür vorgesehenen Platz und schließen Sie einfach die Tür, nachdem Sie sich vergewissert haben, dass Sie keine persönlichen Gegenstände vergessen haben.",
        "distance": "Entfernung zu wichtigen Orten"
    },
    "contactDetails": {
        "phonecall": "Rufen Sie uns an",
        "whatsapp": "Kontaktieren Sie uns über WhatsApp",
        "visitInsta": "Besuchen Sie uns auf Instagram",
        "visitBooking": "Besuchen Sie uns auf Booking",
        "visitMaps": "Besuchen Sie uns auf Google Maps"
    },
    "visitorReviews": {
        "sectionTitle": "Was sagen unsere Besucher über uns?"
    }
}