{
    "header": {
      "welcome": "Welcome to Prima Guesthouse!"
    },
    "guesthouseInfo": {
        "locationTitle": "Where You can find us?",
        "locationDetails": "Located in the heart of Pogradec, our 5th-floor guesthouse offers easy access via elevator. Nearby is an Orthodox church. Downstairs is a market. You can reach the city's main points within minutes: the lake (3-minute walk, 270m), the beach (4-minute walk, 300m), downtown (6-minute walk, 500m), and the bus station (4-minute stroll, 400m). Enjoy dining and bars, all within a 3 to 10-minute walk.",
        "facilitiesTitle": "What we offer: Amenities and Facilities",
        "facilitiesDetails": "Discover our fully equipped apartment designed just for you, complete with a versatile kitchen, air-conditioned living/sleeping area, quality 43-inch TV, high-speed Wi-Fi, and a well-furnished bathroom with a washing machine. Enjoy fresh towels, a west-facing balcony for incredible sunsets, and a spacious living room window for relaxation in this 52-square-meter space.",
        "preferedVisitorsTitle": "Who's Lovin' our Guesthouse the most?",
        "preferedVisitorsDetails": "Prima Guesthouse is a warm place that welcomes couples, families, solo travelers, and friends with diverse backgrounds. Beyond barriers of gender, nationality, and religion, we extend a warm welcome for everyone. We are providing a haven of warmth during Pogradec's winters. Prima Guesthouse is the preferred choice for stays lasting from 4 to 15 days. During cold months like November, December, and January, our sunny apartment becomes a comforting retreat, offering not only convenience but also an escape from winter."
    },
    "houseRules": {
        "houseRules": "Guesthouse rules",
        "ruleReservations": "Feel free to book your stay for a minimum of 2 nights up to a cozy 3 months!",
        "ruleDiscount": "If you're planning to stay for 6 nights or more, we've got some fantastic special discounts waiting for you. Get in touch with us to learn all about these exclusive deals.", 
        "rule1": "Check-in is from 14:00 until 21:00. In specific cases, please notify us in advance.",
        "rule2": "Check-out is from 07:00 until 11:00. In specific cases, please notify us in advance.",
        "rule3": "Smoking is only allowed on the balcony.",
        "rule4": "Payment should be made upon key handover. We accept ALL, EURO, or DOLLAR.",
        "rule5": "During check-out or when leaving our place, please put the key in the dedicated spot, and simply close the door after ensuring you haven't forgotten any personal belongings.",
        "distance": "Distance to key places"
    },
    "contactDetails": {
        "phonecall": "Give us a call",
        "whatsapp": "Contact us via WhatsApp",
        "visitInsta": "Visit us on Instagram",
        "visitBooking": "Visit us on Booking",
        "visitMaps": "Visit us on Google Maps"
    },
    "visitorReviews": {
        "sectionTitle": "What are saying our visitors for us!"
    }
}