{
    "header": {
      "welcome": "Welcome to Prima Guesthouse!"
    },
    "guesthouseInfo": {
        "locationTitle": "Where can You find us?",
        "locationDetails": "We're right in the heart of the charming city of Pogradec, surrounded by all sorts of important spots that you can conveniently get to by walking, and it won't take you more than 15 minutes tops. Our guesthouse is sitting on the 5th floor, and you can hop on the elevator to get there easily.Right next door, you've got the Orthodox church, and guess what? There's a market right downstairs in the same building. The most important part of the city, the lake? It's practically a stone's throw away, just a 3-minute walk (270m), and if you're looking for the beach, that's a 4-minute walk (300m). Want to hit the city center? It's a relaxing 6-minute walk (500m). And don't sweat it if you're traveling by bus, the bus central station is a around 4-minute stroll (400m) from here. When it comes to the food and drinks, the best bars and restaurants in Pogradec, you can get to them more than easy, anywhere from 3 to 10 minutes on foot.",
        "facilitiesTitle": "What we offer: Amenities and Facilities",
        "facilitiesDetails": "We've got a fully equipped apartment just for you. The kitchen is all set up with everything you need to whip up more than just breakfast, think lunch and dinner too. In the living/sleeping room, there's some nice air conditioning to keep things comfy. The TV is a quality piece, a good 43 inches in size. The Wi-Fi connection is not only stable but also high-speed. The toilet's got everything you need, plus there's a washing machine right there. We're offering you also a hair dryer, iron, microwave, and a simple tea maker. Still important, and we're setting you up with two fresh towels per person, one for your body and another for your face. Wait, there's more, the apartment also boasts a balcony with a seriously great view, all pointing west for those amazing sunsets. The living room's big window is practically designed for relaxation, making it the star feature of our guesthouse. By the way, the whole apartment spans a cool 52 square meters.",
        "preferedVisitorsTitle": "Who's Lovin' our Guesthouse the most?",
        "preferedVisitorsDetails": "Our guesthouse has a special appeal to couples of all ages, they seem to be loving it the most. And even couples with a child find their way to us and thoroughly enjoy their stay. We're not just about couples though, small groups of 2-3 friends and solo travelers also make up a good chunk of our visitors. Speaking of visits, we're a popular choice for those looking to settle in for a while, with stays ranging from 4 to 15 days. Now, let's talk about Pogradec's sometimes unforgiving winters. Luckily, Prima Guesthouse has you covered, it's wonderfully warm indoors, thanks to some excellent wind insulation. But that's not all. Our apartment is like a sun magnet, soaking up rays for about 80% of the day. With all these factors at play, our place is an absolute haven even in the winter months. And it's not uncommon for us to have guests coming in November, December, and even January, they know where to find comfort."
    }
}